export const infosData = [
    {
    id: 1,
    title: "חניון רעים (פסטיבל הנובה)",
    text: ` הדיווחים הראשונים על ירי באזור החלו להתקבל קצת לפני שבע בבוקר, מהחניון ברעים יש רק כביש אחד שמוביל החוצה, כביש 232.
          <br>
          <br>
          עוד לפני שהמחבלים הגיעו לחניון נוצר פקק ביציאה, ולאנשים שעמדו בו לא היה מושג שהמכוניות הראשונות כבר הספיקו להפגע. המחבלים ירו במכוניות וטבחו בנוסעיהן לאורך כל הכביש ויצרו מחסום שמנע את יציאת המבלים מהאזור.
          <br>
          <br>
          רבים מקורבנות המסיבה סיימו את חייהם בכביש זה, חלק נחטפו משם.`,
    images: [
      "./src/assets/Images/reimParking4.png",
      "./src/assets/Images/reimParking2.png",
      "./src/assets/Images/reimParking1.png"
    ]
  },
  {
    id: 3,
    title: "עיקול מפלסים",
    text: ` בסמוך לגדרות הקיבוץ ליד עיקול הכביש המכונה 'עיקול מפלסים' העמידו המחבלים מארב מתוכנן עם רכבים שחסמו את הציר וירו במקלעים על הרכבים שעברו בכביש שכללו בעיקר מבלים שברחו ממסיבת הנובה.
          <br>
          <br>
          על פי עדויות של ניצולים שהתפרסמו בתחקירים שונים, המחבלים ירו, עשו וידואי הריגה, אנסו ושרפו.
          <br>
          <br>
          בעיקול נרצחו כ-50 אזרחים ישראלים, חלקם נחטפו לרצועת עזה.`
  },
  {
    id: 4,
    title: "מיגוניות",
    text: ` "מיגוניות המוות" הוא כינוי למיגוניות בצומת רעים, בצומת עלומים ובצומת בארי, בהן נרצחו ומהן נחטפו עשרות צעירים שברחו מהטבח בפסטיבל הנובה.
          <br>
          <br>
          עם הגעת המחבלים לזירה, כ-30 מהמבלים בפסטיבל ברחו למיגונית בצומת רעים בה מצאו מחסה.
          <br>
          <br>
          מתוך 27 ששהו במיגונית, 16 נרצחו, 4 נחטפו, ורק 7 שרדו בחיים.`
  },
   {
    id: 5,
    title: "מגרש הרכבים השרופים",
    text: `מגרש הרכבים השרופים בתקומה מאחסן בתוכו 1,560 כלי רכב שפונו מכבישי ומיישובי עוטף עזה בשבועות שלאחר השבעה באוקטובר.
        <br>
        <br>
        הרכבים עברו תהליך שכלל סילוק אמצעי חבלה כגון מטענים, רימונים וכלי לחימה נוספים שעלולים לפגוע בכוחות המטפלים ברכבים, איסוף שיירי הנרצחים כדי להביאם לקבורה, איסוף חפצים אישיים ומזהים של יושבי הרכבים, איסוף מצלמות ומידע מודיעיני מהרכבים במטרה להבין מה עלה בגורלם וכו'.
        <br>
        <br>
        מאחורי כל כלי רכב ישנו סיפור על משפחות, ילדים, הורים, מבוגרים וצעירים, שהיו במסיבה או בשטחי העוטף.
`,
    images: [
      "./src/assets/Images/tkuma1.jpg",
      "./src/assets/Images/tkuma2.jpg"
    ]
  }
 
];